{
	"cities": [
		{
			"city": "Carpathians",
			"id": "carpathian",
			"short": "Mountain air. Settled land.",
			"date": "August 2020",
			"description": "My first vacation with my future wife. I'd been here before as a child, and my only memories were of the Carpathian mountains in spring. Windy, dim, with occasional fog and rain—not the most pleasant place for a May vacation. But now, summer vacations have arrived. During a difficult period at work, like a computer cluttered with junk, I came here and rebooted. Active recreation, mountain air, delicious tea made from local herbs and berries, and plenty of durability tests for your shoes. Keep that in mind."
		},
		{
			"city": "Zaporizhya",
			"id": "zp",
			"short": "Endless steppe",
			"date": "2020-",
			"description": "I assure you, I would never have come here if my wife's relatives hadn't been here. And not at all because there's nothing to see. There is plenty to see: plenty, and not always bad, as one might have thought. Before the five-year plans, there were bare steppes here, settlements on the banks of the Dnieper, and plenty of space for fishing, rowing, walking, and swimming. And there are still some. Ignore the smoke from the factories; come and see for yourself. The Tarasov trail on Khortytsia Island, the vast (especially wide) rocky route along the Dnieper, and clouds of smoke. But imagine smoking a hookah; it'll be easier."
		},
		{
			"city": "Сhernihiv",
			"id": "chernihiv",
			"short": "Cosiness",
			"date": "June 2021",
			"description": "I assure you I would never have ended up here if it weren't for my relatives. That's where I lied. I would have ended up here. Just over a hundred kilometers from Kyiv, a little over an hour, and here you are, on a stroll. You might feel like you've stumbled into a refined Kyivan Rus'. And it won't seem so; it will. There's plenty of space to think, to pray, and even to grab a bite to eat between meals. There's no fuss. Practical. It's well-kept, without pretense. Like a quiet, thrifty older woman who's gotten healthy, gotten into shape, and shaved off a thousand years."
		},
		{
			"city": "Odessa",
			"id": "odessa",
			"short": "Cunning and southern",
			"date": "June 2020",
			"description": "Odessa is a very nasty city—everyone knows that. Not my words, but those of an old Jewish writer. A hundred years ago, there was a lot going on here: gang warfare on Moldavanka, social gatherings at the Odessa Opera House, trade disputes between provincial merchants at the local port, and so on and so forth. How do I know all this? Everything has remained the same since then, and you can't even tell it was 70 years of the Soviet Union. It's as if 100 years ago, and all that remains are the overhead wires in courtyards and tunnels, the ruins of buildings, and the same high prices for soup. A historical monument."
		},
		{
			"city": "Kharkiv",
			"id": "kharkiv",
			"short": "Proud and busy",
			"date": "June 2020",
			"description": "People here definitely won't tolerate dirt, broken parts, potholes, and dullness. They're already spoiled here. This isn't Odessa. Catch a day marathon: Shevchenko Park, Gorky Park, Sarzhyn Yar. You probably opened a map and started counting how many kilometers that is? Okay, break it up into 2-3 days. My sweetheart and I haven't done that, so we'll come back and do it again."
		},
		{
			"city": "Kyiv",
			"id": "kyiv",
			"short": "All the color of the big city",
			"date": "June 2020",
			"description": "As a first-generation Kyivite, I can assure you that this is the best city to live in. Therefore, it's best to leave. And far away, so it won't tempt you. It's a perfect blend of everything, like the Oblonskys' house: tsarist rococo, Soviet prefabricated buildings, and the current trend of bright mosaics with precise geometric patterns. I have no doubt that nothing in this city will ever change. And in 10 years, when I come back here and am asked for alms on Khreshchatyk, the saleswoman will treat me to some local ice cream for a small fee, and I'll bypass a couple of defrauded home sellers during the 2008 crisis on the tenth road—and finally, I'll reach beautiful Mariinsky Park. I'll walk all the way around, reach the Rada building, pass the jeeps parked on the side of the road, and emerge onto the Pechersk Hills. As I walk, it'll get dark, and I'll suddenly bump into the same jeeps again, this time near some beautiful high-rises with private security, and I'll head back down the way I came. I won't go into more detail, but turn left onto Shevchenko Boulevard, then up—ask there."
		},
		{
			"city": "Dnieper",
			"id": "dnieper",
			"short": "The best city on the Dnieper for those who live even lower down the river",
			"date": "August 2021",
			"description": "It's a good place for those who haven't been spoiled by all the cities described above. There's nothing here that wasn't found in all the previous ones, and at the same time, there's everything that's just right, but in moderation. See for yourself."
		}
	]
}